/*28/9/2018*/
"_grp.Accomodation" = "泊まる";
"_grp.BankATM" = "銀行・Atm";
"_grp.Emergency" = "緊急";
"_grp.Food_and_Drink" = "食べる・飲む";
"_grp.Guides" = "都市ガイド";
"_grp.Parking" = "駐車場";
"_grp.Petrol_Station" = "ガソリン スタンド";
"_grp.Services_and_Education" = "サービス・教育";
"_grp.Shopping" = "ショッピング";
"_grp.Social_Life" = "エンターテイメント・ソーシャル";
"_grp.Sport" = "スポーツ";
"_grp.Tourism" = "観光スポット";
"_grp.Transportation" = "交通";
"_grp.Vehicle_Services" = "車サービス";

"exit" = "高速出口";
"feet" = "フィート";
"route.instructionsText.continueAlong" = "そのまま道なりに";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "時";
"kilometers" = "km";
"Limit" = "制限";
"meters" = "m";

/* miles short */
"mi" = "mi";
"miles" = "マイル";

/* timeMinuteMidi */
"min" = "分";
"native.fuelprices.poidetailTitle" = "燃料価格";
"poiCategory.select" = "近くの場所";
"native.navigation.resumeBtn" = "再開";

/* timeSecondShort */
"sec" = "秒";
"yards" = "ヤード";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "道順を取得";
"detail.action.addVia" = "経由地を追加";
"detail.action.addToFavorite" = "お気に入りに追加する";
"detail.action.copyGps" = "GPS 座標";
"detail.action.removeFavorite" = "お気に入りから削除する";
"detail.action.removeHome" = "自宅の住所を削除する";
"detail.action.removeWork" = "職場の住所を削除する";
"detail.action.shareLocation" = "位置を共有";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "電子メール";
"detail.contact.phone" = "電話";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "デモ";
"routeCompute.action.navigate" = "スタート";
"routeCompute.etaArrival" = "到着";
"routeCompute.fastest" = "時間優先ルート";
"routeCompute.slower" = "遅い";
"routeCompute.traffic.withDelay" = "の遅延を含む";
"routeCompute.button.options" = "オプション";
"routeCompute.waypointInfo.from" = "出発地";
"routeCompute.waypointInfo.to" = "目的地";
"routeCompute.waypointInfo.waypoints" = "経由地";
"routeCompute.waypointInfo.via" = "経由地";
"routeActionMain.cancel" = "ルートをキャンセル";
"routeCompute.action.continue" = "続行";
"routeCompute.options.title" = "ルート オプション";
"routeCompute.options.AvoidCountry" = "この国を回避";
"avoid.unpaved" = "未舗装道路";
"avoid.specialArea" = "渋滞税";
"avoid.ferries" = "フェリー";
"avoid.highways" = "高速道路";
"avoid.tollroads" = "有料道路";
"workCell.setupWork.subtitle" = "毎日の通勤を簡単に";
"homeCell.setupHome.subtitle" = "最速ルートを検索";
"workCell.setupWork.title" = "勤務先住所を設定する";
"homeCell.setupHome.title" = "ホームの住所を設定する";
"workCell.title" = "職場";
"homeCell.title" = "ホーム";
"favorites.place.emptyButton" = "場所を検索";
"favorites.place.emptyTitle" = "簡単にアクセスできる場所を追加する";
"favorites.place.deleteAction" = "削除";
"favorites.place.headerTitle" = "場所 & ルート";
"favorites.button.done" = "完了";
"favorites.segment.contacts" = "連絡先";
"favorites.segment.trips" = "旅行";
"favorites.segment.places" = "場所";
"favorites.title" = "お気に入り";
"favorites.addAlert.add" = "追加";
"native.compute.decideToCompute" = "継続して %@ に向かいますか?";
"routeActionMain.preview" = "プレビュー ルート";
"routeCompute.traffic.withoutInfo" = "トラフィック情報がありません。";
"search.work.title" = "勤務先の住所を検索";
"search.home.title" = "ホームの住所を検索";
"alert.hideHomeWork.hideHomeTitle" = "ホームを非表示";
"alert.hideHomeWork.hideWorkTitle" = "勤務先を非表示";
"alert.hideHomeWork.setHomeMessage" = "ホームの住所をいつでもお気に入りから設定できます";
"alert.hideHomeWork.setWorkMessage" = "勤務先住所をいつでもお気に入りから設定できます";
"alert.hideHomeWork.hide" = "非表示";
"action.control.scout.static" = "より早いルートが見つかりました";
"action.control.route.longer" = "%@ 長い";
"action.control.route.time" = "%@ を保存します";
"action.control.scout.arrival" = "新着 %@";
"action.control.scout.fasterRouteFound" = "より早いルートが見つかりました";
"action.control.scout.preview" = "プレビュー";
"action.control.scout.route.set" = "高速なルートを設定する";
"routeCompute.action.loading" = "スタート";
"country.AL" = "アルバニア";
"country.AD" = "アンドラ";
"country.AU" = "オーストラリア";
"country.AT" = "オーストリア";
"country.BY" = "ベラルーシ";
"country.BE" = "ベルギー";
"country.BA" = "ボスニア・ヘルツェゴビナ";
"country.BG" = "ブルガリア";
"country.CA" = "カナダ";
"country.HR" = "クロアチア";
"country.CZ" = "チェコ共和国";
"country.DK" = "デンマーク";
"country.EE" = "エストニア";
"country.FO" = "フェロー諸島";
"country.FI" = "フィンランド";
"country.FR" = "フランス";
"country.DE" = "ドイツ";
"country.GI" = "ジブラルタル";
"country.GR" = "ギリシャ";
"country.GL" = "グリーンランド";
"country.VA" = "バチカン市国";
"country.HU" = "ハンガリー";
"country.IS" = "アイスランド";
"country.IE" = "アイルランド";
"country.IL" = "イスラエル";
"country.IT" = "イタリア";
"country.JP" = "日本";
"country.KP" = "韓国";
"country.KR" = "北朝鮮";
"country.KW" = "クウェート";
"country.LV" = "ラトビア";
"country.LI" = "リヒテンシュタイン";
"country.LT" = "リトアニア";
"country.LU" = "ルクセンブルク";
"country.MK" = "マケドニア";
"country.MT" = "マルタ";
"country.MD" = "モルドバ";
"country.MC" = "モナコ";
"country.MS" = "モントセラト";
"country.NL" = "オランダ";
"country.AN" = "オランダ領アンティル諸島";
"country.NZ" = "ニュー ジーランド";
"country.NF" = "ノーフォーク島";
"country.NO" = "ノルウェー";
"country.PL" = "ポーランド";
"country.PT" = "ポルトガル";
"country.RO" = "ルーマニア";
"country.RU" = "ロシア連邦";
"country.SM" = "サンマリノ";
"country.SG" = "シンガポール";
"country.SK" = "スロバキア";
"country.SI" = "スロベニア";
"country.ZA" = "南アフリカ";
"country.ES" = "スペイン";
"country.SE" = "スウェーデン";
"country.CH" = "スイス";
"country.TW" = "台湾";
"country.TH" = "タイ";
"country.TR" = "トルコ";
"country.UA" = "ウクライナ";
"country.GB" = "英国";
"country.US" = "米国";
"country.VN" = "ベトナム";
"country.RS" = "セルビア";
"country.ME" = "モンテネグロ";
"country.AE" = "アラブ首長国連邦";
"country.OM" = "オマーン";
"country.SA" = "サウジアラビア";
"country.EG" = "エジプト";
"country.PR" = "プエルトリコ";
"country.VI" = "バージン諸島";
"country.RA" = "アルゼンチン";
"country.BH" = "バーレーン";
"country.BR" = "ブラジル";
"country.HK" = "香港";
"country.ID" = "インドネシア";
"country.IN" = "インド";
"country.IM" = "マン島";
"country.MO" = "マカオ";
"country.MX" = "メキシコ";
"country.MY" = "マレーシア";
"country.QA" = "カタール";
"country.AW" = "アルバ";
"country.AF" = "アフガニスタン";
"country.AO" = "アンゴラ";
"country.AI" = "アンギラ";
"country.AX" = "オーランド諸島";
"country.AM" = "アルメニア";
"country.AQ" = "南極大陸";
"country.AS" = "アメリカ領サモア";
"country.TF" = "フランス領極南諸島";
"country.AG" = "アンティグア ・ バーブーダ";
"country.AZ" = "アゼルバイジャン";
"country.BI" = "ブルンジ";
"country.BJ" = "ベナン";
"country.BF" = "ブルキナ ・ ファソ";
"country.BD" = "バングラデシュ";
"country.BS" = "バハマ";
"country.BL" = "サン ・ バルテルミー島";
"country.BZ" = "ベリーズ";
"country.BM" = "バミューダ";
"country.BO" = "ボリビア";
"country.BB" = "バルバドス";
"country.BN" = "ブルネイ・ダルサラーム国";
"country.BT" = "ブータン";
"country.BV" = "ブーベ島";
"country.BW" = "ボツワナ";
"country.CF" = "中央アフリカ共和国";
"country.CC" = "ココス諸島";
"country.CL" = "チリ";
"country.CI" = "コートジボワール";
"country.CM" = "カメルーン";
"country.CD" = "コンゴ (ザイール)";
"country.CG" = "コンゴ";
"country.CK" = "クック諸島";
"country.CO" = "コロンビア";
"country.KM" = "コモロ";
"country.CV" = "カーボ ベルデ";
"country.CR" = "コスタリカ";
"country.CU" = "キューバ";
"country.CX" = "クリスマス島";
"country.KY" = "ケイマン諸島";
"country.DJ" = "ジブチ";
"country.DM" = "ドミニカ国";
"country.DO" = "ドミニカ共和国";
"country.DZ" = "アルジェリア";
"country.EC" = "エクアドル";
"country.ER" = "エリトリア";
"country.EH" = "西サハラ";
"country.ET" = "エチオピア";
"country.FJ" = "フィジー";
"country.FK" = "フォークランド諸島";
"country.FM" = "ミクロネシア";
"country.GA" = "ガボン";
"country.GE" = "グルジア";
"country.GG" = "ガーンジー島";
"country.GH" = "ガーナ";
"country.GN" = "ギニア";
"country.GP" = "グアドループ";
"country.GM" = "ガンビア";
"country.GW" = "ギニア-ビサウ";
"country.GQ" = "赤道ギニア";
"country.GD" = "グレナダ";
"country.GT" = "グアテマラ";
"country.GF" = "フランス領ギアナ";
"country.GU" = "グアム";
"country.GY" = "ガイアナ";
"country.HM" = "ハード島とマクドナルド諸島";
"country.HN" = "ホンジュラス";
"country.HT" = "ハイチ";
"country.IO" = "英領インド洋地域";
"country.IR" = "イラン";
"country.IQ" = "イラク";
"country.JM" = "ジャマイカ";
"country.JE" = "ジャージー";
"country.JO" = "ヨルダン";
"country.KZ" = "カザフスタン";
"country.KG" = "キルギス";
"country.KH" = "カンボジア";
"country.KI" = "キリバス";
"country.KN" = "セントクリストファー ・ ネイビス";
"country.LA" = "ラオス";
"country.LB" = "レバノン";
"country.LR" = "リベリア";
"country.LY" = "リビア";
"country.LC" = "セントルシア";
"country.LK" = "スリランカ";
"country.LS" = "レソト";
"country.MF" = "サン ・ マルタン島 (フランス領)";
"country.MA" = "モロッコ";
"country.MG" = "マダガスカル";
"country.MV" = "モルディブ";
"country.MH" = "マーシャル諸島";
"country.ML" = "マリ";
"country.MM" = "ミャンマー";
"country.MN" = "モンゴル";
"country.MP" = "北マリアナ諸島";
"country.MZ" = "モザンビーク";
"country.MR" = "モーリタニア";
"country.MQ" = "マルティニーク島";
"country.MU" = "モーリシャス";
"country.MW" = "マラウイ";
"country.YT" = "マヨット島";
"country.NA" = "ナミビア";
"country.NC" = "ニュー カレドニア";
"country.NE" = "ニジェール";
"country.NG" = "ナイジェリア";
"country.NI" = "ニカラグア";
"country.NU" = "ニウエ島";
"country.NP" = "ネパール";
"country.NR" = "ナウル";
"country.PK" = "パキスタン";
"country.PA" = "パナマ";
"country.PN" = "ピトケアン";
"country.PE" = "ペルー";
"country.PH" = "フィリピン";
"country.PW" = "パラオ";
"country.PG" = "パプア ニューギニア";
"country.PY" = "パラグアイ";
"country.PS" = "パレスチナ";
"country.PF" = "フランス領ポリネシア";
"country.RE" = "レユニオン";
"country.RW" = "ルワンダ";
"country.SD" = "スーダン";
"country.SN" = "セネガル";
"country.GS" = "南ジョージア島・南サンドイッチ諸島";
"country.SH" = "セントヘレナ";
"country.SJ" = "スバールバル諸島およびヤンマイエン島";
"country.SB" = "ソロモン諸島";
"country.SL" = "シエラレオネ";
"country.SV" = "エルサルバドル";
"country.SO" = "ソマリア";
"country.PM" = "サンピエール ・ ミクロン";
"country.ST" = "サントメ ・ プリンシペ";
"country.SR" = "スリナム";
"country.SZ" = "スワジランド";
"country.SC" = "セイシェル";
"country.SY" = "シリア ・ アラブ共和国";
"country.TC" = "タークス ・ カイコス諸島";
"country.TD" = "チャド";
"country.TG" = "トーゴ";
"country.TJ" = "タジキスタン";
"country.TK" = "トケラウ諸島";
"country.TM" = "トルクメニスタン";
"country.TL" = "東ティモール";
"country.TO" = "トンガ";
"country.TT" = "トリニダード・トバゴ";
"country.TN" = "チュニジア";
"country.TV" = "ツバル";
"country.TZ" = "タンザニア";
"country.UM" = "アメリカ合衆国外諸島";
"country.UY" = "ウルグアイ";
"country.UZ" = "ウズベキスタン";
"country.VC" = "セント ビンセントおよびグレナディーン諸島";
"country.VE" = "ベネズエラ";
"country.VG" = "英領バージン諸島";
"country.VU" = "バヌアツ";
"country.WF" = "ウォリス ・ フツナ";
"country.WS" = "サモア";
"country.YE" = "イエメン";
"country.ZM" = "ザンビア";
"country.ZW" = "ジンバブエ";
"country.US-AL" = "アラバマ州";
"country.US-AK" = "アラスカ";
"country.US-AZ" = "アリゾナ州";
"country.US-AR" = "アーカンソー州";
"country.US-CA" = "カリフォルニア州";
"country.US-CO" = "コロラド州";
"country.US-CT" = "コネチカット州";
"country.US-DE" = "デラウェア州";
"country.US-DC" = "コロンビア特別区";
"country.US-FL" = "フロリダ州";
"country.US-GA" = "グルジア";
"country.US-HI" = "ハワイ";
"country.US-ID" = "アイダホ州";
"country.US-IL" = "イリノイ州";
"country.US-IN" = "インディアナ州";
"country.US-IA" = "アイオワ州";
"country.US-KS" = "カンザス州";
"country.US-KY" = "ケンタッキー州";
"country.US-LA" = "ルイジアナ州";
"country.US-ME" = "メイン州";
"country.US-MD" = "メリーランド州";
"country.US-MA" = "マサチューセッツ州";
"country.US-MI" = "ミシガン州";
"country.US-MN" = "ミネソタ州";
"country.US-MS" = "ミシシッピ州";
"country.US-MO" = "ミズーリ州";
"country.US-MT" = "モンタナ";
"country.US-NE" = "ネブラスカ州";
"country.US-NV" = "ネバダ州";
"country.US-NH" = "ニュー ハンプシャー州";
"country.US-NJ" = "ニュー ジャージー州";
"country.US-NM" = "ニュー メキシコ州";
"country.US-NY" = "ニュー ヨーク州";
"country.US-NC" = "ノース カロライナ州";
"country.US-ND" = "ノース ダコタ州";
"country.US-OH" = "オハイオ州";
"country.US-OK" = "オクラホマ州";
"country.US-OR" = "オレゴン州";
"country.US-PA" = "ペンシルベニア州";
"country.US-RI" = "ロード アイランド";
"country.US-SC" = "サウス カロライナ州";
"country.US-SD" = "サウス ダコタ州";
"country.US-TN" = "テネシー州";
"country.US-TX" = "テキサス州";
"country.US-UT" = "ユタ州";
"country.US-VT" = "バーモント州";
"country.US-VA" = "バージニア州";
"country.US-WA" = "ワシントン州";
"country.US-WV" = "ウェスト バージニア州";
"country.US-WI" = "ウィスコンシン州";
"country.US-WY" = "ワイオミング州";
"country.CA-AB" = "アルバータ州";
"country.CA-BC" = "ブリティッシュ コロンビア州";
"country.CA-MB" = "マニトバ州";
"country.CA-NB" = "ニュー ブランズウィック州";
"country.CA-NL" = "ニューファンドランド ・ ラブラドール州";
"country.CA-NS" = "ノバ スコシア州";
"country.CA-NT" = "ノースウェスト テリトリーズ";
"country.CA-NU" = "ヌナブト準州の領土";
"country.CA-ON" = "オンタリオ州";
"country.CA-PE" = "プリンス ・ エドワード島";
"country.CA-QC" = "ケベック州";
"country.CA-SK" = "サスカチュワン州";
"country.CA-YT" = "ユーコン準州";
"country.IN-LD" = "ラクシャディープ諸島";
"country.GB-NIR" = "北アイルランド";
"country.GB-SCT" = "スコットランド";
"country.GB-WLS" = "ウェールズ";
"country.GB-CHA" = "チャネル諸島";
"N" = "N";
"S" = "S";
"W" = "W";
"E" = "E";
"routeplaning.actionButton.title" = "完了";
"com.sygic.addWaypoint.placeholder" = "経由地を追加";
"detail.action.selectPoi" = "選択";
"signpost.nextDirection.then" = "Then";
"waypoint.title.myposition" = "自分の位置";
"placeholder.password" = "パスワード";
"placeholder.email" = "電子メール";
"routeCompute.action.calculating" = "ルート検索中";
"routeCompute.action.preview" = "プレビュー";
"detail.action.shareGps" = "GPS 座標を共有";
"time.ago.minutes" = "%@分前";
"time.ago.hours" = "%@時間前";
"time.ago.days" = "%@日前";
"time.ago.years" = "%@年前";
"native.navigation.recenterBtn" = "センターに戻す";
"homeCell.updateHome.title" = "ホーム住所を更新";
"workCell.updateWork.title" = "勤務先住所を更新";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "経由地を削除する";
"message.avoid.motorway.unable" = "目的地へのルート上にいくつかの高速道路区間があります。";
"message.avoid.specialArea.unable" = "申し訳ありませんが、このルートでは渋滞税を回避することができません。";
"message.avoid.tollRoads.unable" = "すべての有料道路を回避することはできません。いくつかの有料道路は、検索されたルートに残ります。";
"message.avoid.ferries.unable" = "目的地へのルート上にフェリー航路があります。";
"message.avoid.unpavedRoads.unable" = "目的地へのルート上にいくつかの未舗装の道路区間があります。";
